Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# Customization.AiComponentDisableClickToDoLabel
source: Disable Click to Do
ar_sa: تعطيل Click to Do
bg_bg: Деактивиране на Click to Do
cs_cz: Zakázat Click to Do
da_dk: Deaktiver Click to Do
de_de: Click to Do deaktivieren
el_gr: Απενεργοποίηση Click to Do
es_mx: Deshabilitar Click to Do
et_ee: Keela Click to Do
fi_fi: Poista Click to Do käytöstä
fr_ca: Désactiver Click to Do
he_il: השבת Click to Do
hr_hr: Onemogući Click to Do
hu_hu: Click to Do letiltása
it_it: Disabilita Click to Do
ja_jp: Click to Do を無効にする
ko_kr: Click to Do 비활성화
lt_lt: Išjungti Click to Do
lv_lv: Atspējot Click to Do
nb_no: Deaktiver Click to Do
nl_nl: Schakel Click to Do uit
pl_pl: Wyłącz Click to Do
pt_pt: Desativar Click to Do
ro_ro: Dezactivați Click to Do
ru_ru: Отключить Click to Do
sk_sk: Zakázať Click to Do
sl_si: Onemogoči Click to Do
sr_latn_rs: Onemogući Click to Do
sv_se: Inaktivera Click to Do
th_th: ปิดการใช้งาน Click to Do
tr_tr: Click to Do'yi devre dışı bırak
uk_ua: Вимкнути Click to Do
zh_cn: 禁用Click to Do
zh_tw: 禁用Click to Do

# Customization.AiComponentDisableEdgeAiDescription
source: Set Edge policies that disable Copilot, sidebar, compose, and AI search features.
ar_sa: قم بتعيين سياسات Edge التي تعمل على تعطيل ميزات Copilot والشريط الجانبي والإنشاء والبحث بالذكاء الاصطناعي.
bg_bg: Задайте Edge правила, които деактивират Copilot, страничната лента, композирането и функциите за търсене с AI.
cs_cz: Nastavte zásady Edge, které deaktivují funkce Copilot, postranní panel, psaní a vyhledávání AI.
da_dk: Indstil Edge-politikker, der deaktiverer Copilot, sidebar, komponer og AI-søgefunktioner.
de_de: Legen Sie Edge-Richtlinien fest, die die Funktionen Copilot, Seitenleiste, Verfassen und KI-Suche deaktivieren.
el_gr: Ορίστε πολιτικές Edge που απενεργοποιούν τις λειτουργίες αναζήτησης Copilot, sidebar, σύνθεσης και AI.
es_mx: Establezca políticas Edge que deshabiliten las funciones Copilot, barra lateral, redacción y búsqueda de IA.
et_ee: Määrake Edge eeskirjad, mis keelavad Copilot, külgriba, koostamise ja AI-otsingu funktsioonid.
fi_fi: Aseta Edge-käytännöt, jotka poistavat Copilot-, sivupalkin, kirjoitus- ja tekoälyhakuominaisuudet käytöstä.
fr_ca: Définissez des stratégies Edge qui désactivent Copilot, la barre latérale, la composition et les fonctionnalités de recherche AI.
he_il: הגדר מדיניות Edge המשבית את Copilot, סרגל צד, חיבור ותכונות חיפוש בינה מלאכותית.
hr_hr: Postavite Edge pravila koja onemogućuju Copilot, bočnu traku, sastavljanje i značajke AI pretraživanja.
hu_hu: Állítson be Edge házirendeket, amelyek letiltják az Copilot, az oldalsáv, a levélírás és az AI keresési funkciókat.
it_it: Imposta i criteri Edge che disabilitano le funzionalità Copilot, barra laterale, composizione e ricerca AI.
ja_jp: Copilot、サイドバー、作成、AI 検索機能を無効にする Edge ポリシーを設定します。
ko_kr: Copilot, 사이드바, 작성 및 AI 검색 기능을 비활성화하는 Edge 정책을 설정합니다.
lt_lt: Nustatykite Edge politiką, kuri išjungia Copilot, šoninės juostos, kūrimo ir AI paieškos funkcijas.
lv_lv: Iestatiet Edge politikas, kas atspējo Copilot, sānjoslas, rakstīšanas un AI meklēšanas funkcijas.
nb_no: Angi Edge policyer som deaktiverer Copilot, sidefelt, skriv og AI-søkefunksjoner.
nl_nl: Stel Edge-beleid in dat de functies Copilot, zijbalk, opstellen en AI-zoekopdrachten uitschakelt.
pl_pl: Ustaw zasady Edge, które wyłączają funkcje Copilot, paska bocznego, tworzenia treści i wyszukiwania AI.
pt_pt: Defina políticas Edge que desativem Copilot, barra lateral, redação e recursos de pesquisa de IA.
ro_ro: Setați politicile Edge care dezactivează funcțiile Copilot, bara laterală, scriere și căutare AI.
ru_ru: Установите политики Edge, которые отключают функции Copilot, боковой панели, создания сообщения и поиска AI.
sk_sk: Nastavte zásady Edge, ktoré deaktivujú funkcie Copilot, bočný panel, písanie a vyhľadávanie AI.
sl_si: Nastavite Edge pravilnike, ki onemogočijo Copilot, stransko vrstico, sestavljanje sporočil in funkcije iskanja z umetno inteligenco.
sr_latn_rs: Podesite smernice Edge koje onemogućavaju funkcije Copilot, bočnu traku, sastavljanje i AI pretragu.
sv_se: Ställ in Edge-policyer som inaktiverar Copilot, sidofält, skrivning och AI-sökfunktioner.
th_th: ตั้งค่านโยบาย Edge ที่ปิดใช้งานคุณสมบัติ Copilot แถบด้านข้าง การเขียน และการค้นหา AI
tr_tr: Copilot, kenar çubuğu, oluşturma ve AI arama özelliklerini devre dışı bırakan Edge ilkelerini ayarlayın.
uk_ua: Установіть правила Edge, які вимикають Copilot, бічні панелі, створення повідомлень і функції пошуку AI.
zh_cn: 设置Edge策略以禁用Copilot、侧边栏、撰写和AI搜索功能。
zh_tw: 設定Edge策略以停用Copilot、側邊欄、撰寫和AI搜尋功能。

# Customization.AiComponentDisableEdgeAiLabel
source: Disable Microsoft Edge AI features
ar_sa: قم بتعطيل ميزات Microsoft Edge AI
bg_bg: Деактивирайте функциите на Microsoft Edge AI
cs_cz: Zakázat funkce Microsoft Edge AI
da_dk: Deaktiver Microsoft Edge AI-funktioner
de_de: Deaktivieren Sie Microsoft Edge KI-Funktionen
el_gr: Απενεργοποιήστε τις λειτουργίες AI Microsoft Edge
es_mx: Desactivar Microsoft Edge funciones de IA
et_ee: Keela Microsoft Edge AI funktsioonid
fi_fi: Poista Microsoft Edge AI-ominaisuudet käytöstä
fr_ca: Désactiver Microsoft Edge fonctionnalités IA
he_il: השבת Microsoft Edge תכונות AI
hr_hr: Onemogući Microsoft Edge AI značajke
hu_hu: Tiltsa le az Microsoft Edge AI-funkciókat
it_it: Disattiva Microsoft Edge Funzionalità AI
ja_jp: Microsoft Edge AI 機能を無効にする
ko_kr: Microsoft Edge AI 기능 비활성화
lt_lt: Išjungti Microsoft Edge AI funkcijas
lv_lv: Atspējot Microsoft Edge AI funkcijas
nb_no: Deaktiver Microsoft Edge AI-funksjoner
nl_nl: Schakel Microsoft Edge AI-functies uit
pl_pl: Wyłącz Microsoft Edge funkcje AI
pt_pt: Desativar recursos de IA Microsoft Edge
ro_ro: Dezactivați funcțiile Microsoft Edge AI
ru_ru: Отключить функции Microsoft Edge AI.
sk_sk: Zakázať funkcie Microsoft Edge AI
sl_si: Onemogoči Microsoft Edge funkcije AI
sr_latn_rs: Onemogućite Microsoft Edge AI funkcije
sv_se: Inaktivera Microsoft Edge AI-funktioner
th_th: ปิดการใช้งานคุณสมบัติ Microsoft Edge AI
tr_tr: Microsoft Edge AI özelliklerini devre dışı bırakın
uk_ua: Вимкніть Microsoft Edge функції ШІ
zh_cn: 禁用Microsoft Edge AI功能
zh_tw: 停用Microsoft Edge AI功能

# Customization.AiComponentDisableNotepadAiDescription
source: Set the Notepad policy that disables AI features.
ar_sa: قم بتعيين سياسة Notepad التي تعمل على تعطيل ميزات الذكاء الاصطناعي.
bg_bg: Задайте правилото Notepad, което деактивира функциите на AI.
cs_cz: Nastavte zásadu Notepad, která zakáže funkce AI.
da_dk: Indstil Notepad-politikken, der deaktiverer AI-funktioner.
de_de: Legen Sie die Notepad-Richtlinie fest, die KI-Funktionen deaktiviert.
el_gr: Ορίστε την πολιτική Notepad που απενεργοποιεί τις λειτουργίες AI.
es_mx: Establezca la política Notepad que deshabilita las funciones de IA.
et_ee: Määrake Notepad reegel, mis keelab AI funktsioonid.
fi_fi: Aseta Notepad-käytäntö, joka poistaa tekoälyominaisuudet käytöstä.
fr_ca: Définissez la stratégie Notepad qui désactive les fonctionnalités IA.
he_il: הגדר את המדיניות Notepad המשביתה את תכונות הבינה המלאכותית.
hr_hr: Postavite pravilo Notepad koje onemogućuje AI značajke.
hu_hu: Állítsa be a Notepad házirendet, amely letiltja az AI-funkciókat.
it_it: Imposta la policy Notepad che disabilita le funzionalità AI.
ja_jp: AI 機能を無効にする Notepad ポリシーを設定します。
ko_kr: AI 기능을 비활성화하는 Notepad 정책을 설정합니다.
lt_lt: Nustatykite Notepad politiką, kuri išjungia AI funkcijas.
lv_lv: Iestatiet Notepad politiku, kas atspējo AI funkcijas.
nb_no: Angi Notepad-policyen som deaktiverer AI-funksjoner.
nl_nl: Stel het beleid Notepad in dat AI-functies uitschakelt.
pl_pl: Ustaw zasadę Notepad, która wyłącza funkcje AI.
pt_pt: Defina a política Notepad que desativa os recursos de IA.
ro_ro: Setați politica Notepad care dezactivează funcțiile AI.
ru_ru: Установите политику Notepad, отключающую функции искусственного интеллекта.
sk_sk: Nastavte zásadu Notepad, ktorá zakáže funkcie AI.
sl_si: Nastavite pravilnik Notepad, ki onemogoči funkcije AI.
sr_latn_rs: Podesite politiku Notepad koja onemogućava AI funkcije.
sv_se: Ställ in Notepad-policyn som inaktiverar AI-funktioner.
th_th: กำหนดนโยบาย Notepad ที่ปิดใช้งานคุณสมบัติ AI
tr_tr: AI özelliklerini devre dışı bırakan Notepad ilkesini ayarlayın.
uk_ua: Установіть політику Notepad, яка вимикає функції ШІ.
zh_cn: 设置Notepad禁用AI功能的策略。
zh_tw: 設定Notepad停用AI功能的策略。

# Customization.AiComponentDisableNotepadAiLabel
source: Disable Notepad AI features
ar_sa: قم بتعطيل ميزات Notepad AI
bg_bg: Деактивирайте функциите на Notepad AI
cs_cz: Zakažte funkce Notepad AI
da_dk: Deaktiver Notepad AI-funktioner
de_de: Deaktivieren Sie Notepad AI-Funktionen
el_gr: Απενεργοποιήστε τις δυνατότητες Notepad AI
es_mx: Deshabilitar Notepad funciones de IA
et_ee: Keela Notepad AI funktsioonid
fi_fi: Poista Notepad AI-ominaisuudet käytöstä
fr_ca: Désactiver les fonctionnalités Notepad IA
he_il: השבת את תכונות AI Notepad
hr_hr: Onemogući značajke Notepad AI
hu_hu: Tiltsa le az Notepad AI-funkciókat
it_it: Disattiva le funzionalità AI Notepad
ja_jp: Notepad AI 機能を無効にする
ko_kr: Notepad AI 기능 비활성화
lt_lt: Išjungti Notepad AI funkcijas
lv_lv: Atspējot Notepad AI funkcijas
nb_no: Deaktiver Notepad AI-funksjoner
nl_nl: Schakel Notepad AI-functies uit
pl_pl: Wyłącz funkcje AI Notepad
pt_pt: Desativar recursos de IA Notepad
ro_ro: Dezactivați funcțiile Notepad AI
ru_ru: Отключить функции Notepad AI
sk_sk: Vypnite funkcie Notepad AI
sl_si: Onemogoči funkcije umetne inteligence Notepad
sr_latn_rs: Onemogućite Notepad AI funkcije
sv_se: Inaktivera Notepad AI-funktioner
th_th: ปิดการใช้งานคุณสมบัติ Notepad AI
tr_tr: Notepad AI özelliklerini devre dışı bırakın
uk_ua: Вимкніть Notepad функції ШІ
zh_cn: 禁用Notepad AI功能
zh_tw: 停用Notepad AI功能

# Customization.AiComponentDisablePaintAiDescription
source: Set Paint policies that disable Cocreator, generative editing, image creator, and background removal.
ar_sa: قم بتعيين سياسات Paint التي تعمل على تعطيل Cocreator والتحرير التوليدي ومنشئ الصور وإزالة الخلفية.
bg_bg: Задайте Paint правила, които деактивират Cocreator, генериращо редактиране, създаване на изображения и премахване на фон.
cs_cz: Nastavte zásady Paint, které deaktivují Cocreator, generativní úpravy, vytváření obrázků a odstraňování pozadí.
da_dk: Indstil Paint politikker, der deaktiverer Cocreator, generativ redigering, billedskaber og fjernelse af baggrund.
de_de: Legen Sie Paint-Richtlinien fest, die Cocreator, generative Bearbeitung, Bilderstellung und Hintergrundentfernung deaktivieren.
el_gr: Ορίστε πολιτικές Paint που απενεργοποιούν το Cocreator, τη γενετική επεξεργασία, τη δημιουργία εικόνων και την αφαίρεση φόντου.
es_mx: Establezca políticas Paint que deshabiliten Cocreator, la edición generativa, el creador de imágenes y la eliminación de fondo.
et_ee: Määrake Paint eeskirjad, mis keelavad kaaslooja, generatiivse redigeerimise, pildilooja ja tausta eemaldamise.
fi_fi: Aseta Paint-käytännöt, jotka estävät Cocreatorin, luovan muokkauksen, kuvien luomisen ja taustan poiston käytöstä.
fr_ca: Définissez des stratégies Paint qui désactivent Cocreator, l'édition générative, le créateur d'images et la suppression de l'arrière-plan.
he_il: הגדר את מדיניות Paint המשביתה את Cocreator, עריכה גנרטיבית, יוצר תמונה והסרת רקע.
hr_hr: Postavite Paint pravila koja onemogućuju Cocreator, generativno uređivanje, kreator slika i uklanjanje pozadine.
hu_hu: Állítson be Paint házirendeket, amelyek letiltják a Cocreatort, a generatív szerkesztést, a képkészítőt és a háttér eltávolítását.
it_it: Imposta i criteri Paint che disabilitano Cocreator, editing generativo, creatore di immagini e rimozione dello sfondo.
ja_jp: Cocreator、ジェネレーティブ編集、イメージ クリエーター、および背景の削除を無効にする Paint ポリシーを設定します。
ko_kr: Cocreator, 생성 편집, 이미지 생성기 및 배경 제거를 비활성화하는 Paint 정책을 설정합니다.
lt_lt: Nustatykite Paint politiką, kuri išjungia „Cocreator“, generatyvųjį redagavimą, vaizdo kūrimo priemonę ir fono pašalinimą.
lv_lv: Iestatiet Paint politikas, kas atspējo Cocreator, ģeneratīvo rediģēšanu, attēlu veidotāju un fona noņemšanu.
nb_no: Angi Paint policyer som deaktiverer Cocreator, generativ redigering, bildeskaper og fjerning av bakgrunn.
nl_nl: Stel een Paint-beleid in dat Cocreator, generatief bewerken, het maken van afbeeldingen en het verwijderen van de achtergrond uitschakelt.
pl_pl: Ustaw zasady Paint, które wyłączają Cocreator, edycję generatywną, kreator obrazów i usuwanie tła.
pt_pt: Defina políticas Paint que desativem o Cocriador, a edição generativa, o criador de imagens e a remoção de plano de fundo.
ro_ro: Setați politicile Paint care dezactivează Cocreator, editarea generativă, creatorul de imagini și eliminarea fundalului.
ru_ru: Установите политики Paint, которые отключают Cocreator, генеративное редактирование, создание изображений и удаление фона.
sk_sk: Nastavte zásady Paint, ktoré deaktivujú Cocreator, generatívne úpravy, vytváranie obrázkov a odstránenie pozadia.
sl_si: Nastavite Paint pravilnike, ki onemogočijo Cocreator, generativno urejanje, ustvarjanje slik in odstranjevanje ozadja.
sr_latn_rs: Podesite Paint smernice koje onemogućavaju Cocreator, generativno uređivanje, kreator slika i uklanjanje pozadine.
sv_se: Ställ in Paint policyer som inaktiverar Cocreator, generativ redigering, bildskapare och bakgrundsborttagning.
th_th: กำหนดนโยบาย Paint ที่ปิดการใช้งาน Cocreator, การแก้ไขแบบทั่วไป, ผู้สร้างรูปภาพ และการลบพื้นหลัง
tr_tr: Cocreator'ı, üretken düzenlemeyi, görüntü oluşturucuyu ve arka plan kaldırmayı devre dışı bırakan Paint ilkelerini ayarlayın.
uk_ua: Установіть правила Paint, які вимикають Cocreator, генеративне редагування, створення зображень і видалення фону.
zh_cn: 设置Paint 策略来禁用 Cocreator、生成编辑、图像创建和背景删除。
zh_tw: 設定Paint 策略來停用 Cocreator、生成編輯、圖像建立和背景刪除。

# Customization.AiComponentDisablePaintAiLabel
source: Disable Paint AI features
ar_sa: قم بتعطيل ميزات Paint AI
bg_bg: Деактивирайте функциите на Paint AI
cs_cz: Zakažte funkce Paint AI
da_dk: Deaktiver Paint AI-funktioner
de_de: Deaktivieren Sie Paint AI-Funktionen
el_gr: Απενεργοποιήστε τις δυνατότητες Paint AI
es_mx: Deshabilitar Paint funciones de IA
et_ee: Keela Paint AI funktsioonid
fi_fi: Poista Paint AI-ominaisuudet käytöstä
fr_ca: Désactiver les fonctionnalités Paint IA
he_il: השבת את תכונות AI Paint
hr_hr: Onemogući značajke Paint AI
hu_hu: Tiltsa le az Paint AI-funkciókat
it_it: Disattiva le funzionalità AI Paint
ja_jp: Paint AI 機能を無効にする
ko_kr: Paint AI 기능 비활성화
lt_lt: Išjungti Paint AI funkcijas
lv_lv: Atspējot Paint AI funkcijas
nb_no: Deaktiver Paint AI-funksjoner
nl_nl: Schakel Paint AI-functies uit
pl_pl: Wyłącz funkcje AI Paint
pt_pt: Desativar recursos de IA Paint
ro_ro: Dezactivați funcțiile Paint AI
ru_ru: Отключить функции Paint AI
sk_sk: Vypnite funkcie Paint AI
sl_si: Onemogoči funkcije umetne inteligence Paint
sr_latn_rs: Onemogućite Paint AI funkcije
sv_se: Inaktivera Paint AI-funktioner
th_th: ปิดการใช้งานคุณสมบัติ Paint AI
tr_tr: Paint AI özelliklerini devre dışı bırakın
uk_ua: Вимкніть Paint функції ШІ
zh_cn: 禁用Paint AI功能
zh_tw: 停用Paint AI功能

# Customization.AiComponentDisableRecallDescription
source: Set Windows AI policies that prevent Recall enablement and snapshot saving.
ar_sa: قم بتعيين سياسات Windows AI التي تمنع تمكين Recall وحفظ اللقطات.
bg_bg: Задайте правила за Windows AI, които предотвратяват разрешаването на Recall и запазването на моментна снимка.
cs_cz: Nastavte zásady Windows AI, které zabraňují povolení Recall a ukládání snímků.
da_dk: Indstil Windows AI-politikker, der forhindrer Recall-aktivering og lagring af øjebliksbilleder.
de_de: Legen Sie Windows KI-Richtlinien fest, die die Aktivierung von Recall und das Speichern von Snapshots verhindern.
el_gr: Ορίστε πολιτικές Windows AI που αποτρέπουν την ενεργοποίηση Recall και την αποθήκευση στιγμιότυπων.
es_mx: Establezca Windows políticas de IA que impidan la habilitación de Recall y el guardado de instantáneas.
et_ee: Määrake Windows AI-poliitikad, mis takistavad Recall lubamist ja hetktõmmiste salvestamist.
fi_fi: Aseta Windows tekoälykäytännöt, jotka estävät Recall käyttöönoton ja tilannekuvan tallentamisen.
fr_ca: Définissez des stratégies Windows IA qui empêchent l'activation de Recall et l'enregistrement des instantanés.
he_il: הגדר Windows מדיניות AI המונעת Recall הפעלה ושמירת תמונת מצב.
hr_hr: Postavite Windows AI pravila koja sprječavaju Recall omogućavanje i spremanje snimke.
hu_hu: Állítson be Windows AI-szabályokat, amelyek megakadályozzák az Recall engedélyezését és a pillanatfelvételek mentését.
it_it: Imposta i criteri AI Windows che impediscono l'abilitazione di Recall e il salvataggio degli snapshot.
ja_jp: Recall の有効化とスナップショットの保存を禁止する Windows AI ポリシーを設定します。
ko_kr: Recall 활성화 및 스냅샷 저장을 방지하는 Windows AI 정책을 설정합니다.
lt_lt: Nustatykite Windows AI politiką, kuri neleidžia Recall įjungti ir išsaugoti momentines nuotraukas.
lv_lv: Iestatiet Windows AI politikas, kas novērš Recall iespējošanu un momentuzņēmumu saglabāšanu.
nb_no: Angi Windows AI-policyer som forhindrer Recall aktivering og lagring av øyeblikksbilder.
nl_nl: Stel Windows AI-beleid in dat het inschakelen van Recall en het opslaan van momentopnamen verhindert.
pl_pl: Ustaw zasady Windows AI, które uniemożliwiają włączenie Recall i zapisywanie migawek.
pt_pt: Defina políticas de IA Windows que impeçam a ativação de Recall e o salvamento de snapshots.
ro_ro: Setați politicile Windows AI care împiedică activarea Recall și salvarea instantaneelor.
ru_ru: Установите политики Windows AI, которые предотвращают включение Recall и сохранение снимков.
sk_sk: Nastavte pravidlá Windows AI, ktoré zabraňujú aktivácii Recall a ukladaniu snímok.
sl_si: Nastavite pravilnike Windows AI, ki preprečujejo omogočanje Recall in shranjevanje posnetkov.
sr_latn_rs: Podesite Windows AI smernice koje sprečavaju omogućavanje Recall i čuvanje snimaka.
sv_se: Ställ in Windows AI-policyer som förhindrar Recall aktivering och lagring av ögonblicksbilder.
th_th: กำหนดนโยบาย Windows AI ที่ป้องกันการเปิดใช้งาน Recall และการบันทึกสแนปช็อต
tr_tr: Windows Recall etkinleştirmesini ve anlık görüntü kaydetmeyi önleyen AI ilkelerini ayarlayın.
uk_ua: Установіть Windows політики AI, які запобігають увімкненню Recall і збереженню знімка.
zh_cn: 设置阻止Recall启用和快照保存的Windows AI策略。
zh_tw: 設定阻止Recall啟用和快照儲存的Windows AI策略。

# Customization.AiComponentDisableRecallLabel
source: Disable Windows Recall by policy
ar_sa: تعطيل استدعاء Windows حسب السياسة
bg_bg: Деактивирайте извикването на Windows чрез правила
cs_cz: Zakázat Windows Recall podle zásad
da_dk: Deaktiver Windows Genkald efter politik
de_de: Deaktivieren Sie den Windows-Rückruf per Richtlinie
el_gr: Απενεργοποιήστε την Ανάκληση των Windows κατά πολιτική
es_mx: Deshabilitar la recuperación de Windows por política
et_ee: Keela Windowsi tagasikutsumine poliitika järgi
fi_fi: Poista Windowsin palauttaminen käytöstä käytännön mukaan
fr_ca: Désactiver le rappel Windows par stratégie
he_il: השבת את החזרת Windows לפי מדיניות
hr_hr: Onemogući opoziv sustava Windows prema pravilima
hu_hu: A Windows visszahívás letiltása házirend szerint
it_it: Disabilita il richiamo di Windows in base ai criteri
ja_jp: ポリシーによって Windows Recall を無効にする
ko_kr: 정책에 따라 Windows 리콜 비활성화
lt_lt: Išjunkite „Windows“ atšaukimą pagal politiką
lv_lv: Atspējot Windows atsaukšanu pēc politikas
nb_no: Deaktiver Windows Recall etter policy
nl_nl: Schakel Windows Recall uit via beleid
pl_pl: Wyłącz funkcję przywracania systemu Windows zgodnie z zasadami
pt_pt: Desative o Windows Recall por política
ro_ro: Dezactivați Windows Recall după politică
ru_ru: Отключить Windows Recall с помощью политики
sk_sk: Zakázať Windows Recall podľa politiky
sl_si: Onemogoči Windows Recall s pravilnikom
sr_latn_rs: Onemogućite Windows Recall prema smernicama
sv_se: Inaktivera Windows Recall enligt policy
th_th: ปิดการใช้งาน Windows Recall ตามนโยบาย
tr_tr: Windows Recall'u ilkeye göre devre dışı bırak
uk_ua: Вимкніть Windows Recall за політикою
zh_cn: 通过策略禁用 Windows Recall
zh_tw: 透過原則停用 Windows Recall

# Customization.AiComponentRemoveAiHubDescription
source: Remove the provisioned Windows AI Hub app package when present.
ar_sa: قم بإزالة حزمة تطبيق Windows AI Hub المتوفرة عند وجودها.
bg_bg: Премахнете осигурения Windows пакет за приложение на AI Hub, когато има такъв.
cs_cz: Odstraňte zřízený balíček aplikace Windows AI Hub, pokud je k dispozici.
da_dk: Fjern den klargjorte Windows AI Hub-apppakke, når den er til stede.
de_de: Entfernen Sie das bereitgestellte Windows AI Hub-App-Paket, sofern vorhanden.
el_gr: Καταργήστε το παρεχόμενο πακέτο εφαρμογής Windows AI Hub όταν υπάρχει.
es_mx: Elimine el paquete de la aplicación Windows AI Hub aprovisionado cuando esté presente.
et_ee: Eemaldage ette nähtud Windows AI Hubi rakenduse pakett, kui see on olemas.
fi_fi: Poista käytössä oleva Windows AI Hub -sovelluspaketti, kun se on olemassa.
fr_ca: Supprimez le package d’application Windows AI Hub provisionné lorsqu’il est présent.
he_il: הסר את חבילת אפליקציית ה-Windows AI Hub המוגדרת כאשר קיימת.
hr_hr: Uklonite osigurani paket aplikacije Windows AI Hub ako postoji.
hu_hu: Távolítsa el a kiépített Windows AI Hub alkalmazáscsomagot, ha van.
it_it: Rimuovere il pacchetto dell'app AI Hub Windows assegnato quando presente.
ja_jp: プロビジョニングされた Windows AI Hub アプリ パッケージが存在する場合は削除します。
ko_kr: 프로비저닝된 Windows AI Hub 앱 패키지가 있는 경우 제거합니다.
lt_lt: Pašalinkite parengtą Windows AI Hub programos paketą, kai jis yra.
lv_lv: Noņemiet nodrošināto Windows AI Hub lietotnes pakotni, ja tā ir pieejama.
nb_no: Fjern den klargjorte Windows AI Hub-apppakken når den er til stede.
nl_nl: Verwijder het ingerichte Windows AI Hub-apppakket, indien aanwezig.
pl_pl: Usuń dostarczony pakiet aplikacji Windows AI Hub, jeśli jest obecny.
pt_pt: Remova o pacote de aplicativo Windows provisionado do AI Hub, quando presente.
ro_ro: Eliminați pachetul de aplicație Windows AI Hub furnizat atunci când este prezent.
ru_ru: Удалите подготовленный пакет приложения Windows AI Hub, если он имеется.
sk_sk: Odstráňte poskytnutý balík aplikácie Windows AI Hub, ak je k dispozícii.
sl_si: Odstranite omogočen paket aplikacije Windows AI Hub, ko je prisoten.
sr_latn_rs: Uklonite obezbeđeni paket aplikacije Windows AI Hub kada postoji.
sv_se: Ta bort det tillhandahållna Windows AI Hub-apppaketet när det finns.
th_th: ลบแพ็คเกจแอป Windows AI Hub ที่จัดเตรียมไว้เมื่อมีอยู่
tr_tr: Sağlanan Windows AI Hub uygulama paketi mevcut olduğunda kaldırın.
uk_ua: Видаліть наданий пакет програми Windows AI Hub, якщо він є.
zh_cn: 删除已配置的 Windows AI Hub 应用程序包（如果存在）。
zh_tw: 刪除已配置的 Windows AI Hub 應用程式套件（如果存在）。

# Customization.AiComponentRemoveAiHubLabel
source: Remove Copilot+ AI Hub
ar_sa: قم بإزالة Copilot+ AI Hub
bg_bg: Премахнете Copilot+ AI Hub
cs_cz: Odeberte Copilot+ AI Hub
da_dk: Fjern Copilot+ AI Hub
de_de: Entfernen Sie Copilot+ AI Hub
el_gr: Καταργήστε το Copilot+ AI Hub
es_mx: Eliminar Copilot+ AI Hub
et_ee: Eemaldage Copilot+ AI Hub
fi_fi: Poista Copilot+ AI Hub
fr_ca: Supprimer Copilot+ AI Hub
he_il: הסר Copilot+ רכזת AI
hr_hr: Ukloni Copilot+ AI Hub
hu_hu: Távolítsa el az Copilot+ AI Hub-ot
it_it: Rimuovi Copilot+ Hub AI
ja_jp: Copilot+ AI ハブを削除
ko_kr: Copilot+ AI 허브 제거
lt_lt: Pašalinkite Copilot+ AI Hub
lv_lv: Noņemiet Copilot+ AI Hub
nb_no: Fjern Copilot+ AI Hub
nl_nl: Verwijder Copilot+ AI Hub
pl_pl: Usuń Copilot+ Centrum AI
pt_pt: Remover Copilot+ AI Hub
ro_ro: Eliminați Copilot+ AI Hub
ru_ru: Удалить Copilot+ AI Hub
sk_sk: Odstráňte Copilot+ AI Hub
sl_si: Odstranite Copilot+ AI Hub
sr_latn_rs: Uklonite Copilot+ AI čvorište
sv_se: Ta bort Copilot+ AI Hub
th_th: ลบ Copilot+ AI Hub
tr_tr: Copilot+ AI Hub'ı kaldır
uk_ua: Видаліть Copilot+ AI Hub
zh_cn: 删除Copilot+ AI Hub
zh_tw: 刪除Copilot+ AI Hub
